Repository: andresad13/picap_test
Catalog: PicapPrueba/PicapPrueba/*.lproj/Localizable.strings
Languages: es

source: Status:
es: Estado:

source: Looking for driver
es: Buscando conductor

# driver_en_route
source: driver in way
es: Conductor en camino

source: waiting for passenger
es: Esperando al pasajero

source: passenger on board
es: Pasajero en camino

source: Finished by driver
es: Finalizado por conductor

source: Canceled by driver
es: Cancelado por conductor

source: Canceled by passenger
es: Cancelado por pasajero

# expred
source: Expired
es: Expirado

source: Passenger
es: Pasajero

source: Driver
es: Conductor

# next_text
source: Next page
es: Siguiente
